Repository: giellalt/corpus-nob
Catalog: prestable/tmx/smj/admin/sd/samediggi.no/et-samisk-verdensarvsted-i-varanger.html.tmx
Source language: nob
Languages: smj

source: Et samisk verdensarvsted i Varanger / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
smj: Sáme væráltárbbeduobddák Varangerin / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámedigge - Sametinget

source: Et samisk verdensarvsted i Varanger
smj: Sáme væráltárbbeduobddák Varangerin

source: Den samiske historien, og den forhistorien den hviler på, er nedfelt i det landskapet vi lever i og bruker.
smj: Sáme histåvrrå, ja dan åvddåhiståvrrå, le vuododam duobddágijda gånnå viessop ja majt adnep.

source: I blant kan den være vanskelig å få øye på, da sporene etter fortidens mennesker hos oss ofte fremstår som en del av naturen.
smj: Muhttijn máhttá liehket gássjelis dav vuojnnet, gå luotta dålusj ulmutjijs álu vuojnnuji oassen luondos.

source: Med kunnskap om hvordan landskap kan leses, åpnes en historiebok som alle kan få del i.
smj: Valla máhtudahka gåktu luondov låhkåt, rahpá histåvrrågirjev massta divna máhtti oadtjot oasev.

source: Noen steder er sporene etter mennesker før oss mer tydelig og rikholdig enn andre.
smj: Muhtem bájkijn li luotta ulmutjijs ienep tjielggasa ja valjes gå ietjá sajijn.

source: Og i sjeldne tilfelle har menneskene før oss, i samvirke med natur og hverandre, skapt kulturminner og landskap som fortjener en plass på UNESCOs verdensarvliste fordi de har ”fremragende og universell verdi”.
smj: Ja sierra dilijn li ulmutja mijá åvddåla, aktan luondujn ja nubbe nuppijn, dahkam kulturmujtojt ja duobddágijt ma ánssidi sajev UNESCOa væráltárbbelistan gå daj li ”sierralágásj ja almulasj árvvo”.

source: Et eksempel er hellerisningene i Alta, som oppnådde verdensarvstatus i 1985.
smj: Akta buojkulvis le báktesárggoma Altan, ma oadtjun væráltárbbestáhtusav jagen 1985.

source: Et annet enestående sted er Ceavccageađgi/Mortensnes i Nesseby kommune.
smj: Ietjá sierralágásj sadje le Ceavccageađgi/Mortensnes Unjárga suohkanin.

source: Her er spor etter bosetning gjennom 12000 år, her ligger det uten sammenligning største samiske gravfeltet fra førkristen tid, her er offerplasser og hellige naturformasjoner, og herfra stammer en rik samisk fortellertradisjon.
smj: Dánna li luotta årromis 12000 jagij tjadá, dánna le buohtastahtek stuorámus sáme ráhposadje åvddårisstalasj ájges, dánna li værrodimsaje ja ájlis luonndoásadusá, ja dássta boahtá boandás sáme subtsastallamdáhpe.

source: På Ceavccageađgi/Mortensnes er samisk fortid og det sterke samspillet mellom natur og kultur komprimert til en sammenhengende fortelling.
smj: Ceavccageađgin/Mortensnesan le sáme dålusjájgge ja nanos aktisasjvuohta luondo ja kultuvra gaskan aktidum avtatraják subttsasij.

source: Området forvaltes av Sametinget i samarbeid med Varanger Samiske Museum, og er tilrettelagt for publikum.
smj: Duobddák háldaduvvá Sámedikkes aktisasjbargujn Varangera sáme museajn, ja le hiebadahtedum gæhttjijda.

source: Sametinget har sammen med Nesseby kommune, og med støtte av Finnmark fylkeskommune og Samisk parlamentarisk råd, i flere år samarbeidet for å få Ceavccageađgi/Mortensnes vurdert for nominasjon til verdensarvlista.
smj: Sámedigge le aktan Unjárga suohkanijn, ja dårjajn Finnmárko fylkkasuohkanis ja Sáme parlamentáralasj rádes, moadda jagij tjadá aktisattjat barggam oadtjot Ceavccageađgiv/Mortensnesav árvustaládum væráltárbbelisstaj.

source: Siden 2011 har en gruppe oppnevnte eksperter hatt som oppgave å drive dette arbeidet framover.
smj: Jages 2011 le juogos nammadum ássjediehttijs jådedum dáv bargov.

source: Gruppen er nå i ferd med å avslutte sitt oppdrag.
smj: Juogos le dal hiejttemin bargostis.

source: Den har konkludert med at Ceavccageađgi/Mortensnes bør sees i sammenheng med tre andre unike kulturminnefelt i Varanger.
smj: Sij li tjoahkkájgæssám Ceavccageađgi/Mortensnes viertti gehtjaduvvat aktan gålmmå ietjá kulturmujttosajijn Varangerin.

source: Disse bidrar på hver sin måte til å utdype ressursmessige forutsetninger og for Varangers rike forhistorie.
smj: Dá oassálassti iesj guhtik láhkáj tjielggitjit luohkko gájbbádusájt ja Varangera boandás åvddåhiståvråv.

source: Varangerhalvøya og eidet mellom Varangerfjorden og Tanaelva er eksepsjonelt rike på spor etter villreinfangsten, både i form av fangstgravsystemer og ledegjerder.
smj: Várnjárgga ja ájtte Várangervuona ja Dæno gaskan le sierraláhkáj boanndá luottajs gåddebivddemis, sihke bivddoråkkijs ja gárdijs.

source: Blant disse står Gollevárri i Tana kommune og Noidiidčearru/Kjøpmannskjølen i Båtsfjord kommune i en særstilling.
smj: Sierraláhkáj ájnnasa li Gållevárre Dæno suohkanin ja Noidiidčearru/Kjøpmannskjølen Bátjávuona suohkanin.

source: På Gollevárri er hundrevis av fallgraver i et sammenhengende system.
smj: Gålleváren li tjuohte bivddoråkke avtatraják systeman.

source: Her ligger også tuftene etter varangersamenes høstjaktboplass, datert til mellom 12- og 1400 e.Kr.. På Noiddiidčearru/Kjøpmannskjølen leder kilometer etter kilometer med ledegjerder av stein opp mot sirkelformede innhegninger.
smj: Dánna li aj gábmásaje Varangersámij tjaktjabivddemsajijs, biejvvidum gaskan jagijda 12- ja 1400 Kr.m. Noidiidčearron/Kjøpmannskjølan li kilomehtara ja kilomehtara gárdijs giergijs mij doalvvu gárddáj.

source: I begge områder er også svært mange skyteskjul (bogestiller) og kjøttgjemmer.
smj: Goappátjijn guovlojn li ållo vuohtjemsaljo ja bierggotjiehkama.

source: Formen på ledegjerdene, som kan ha vært brukt over lange tidsperioder i forhistorien, peker framover i tid og til spennende sammenhenger mellomvillreinjakt og tamreindrift.
smj: Gárdij hábme, ma li soajttá anedum guhkep ájggegávdajn dålen, vuosedi åvddålijguovlluj ja geldulasj aktijvuodajda gåddebivddema ja ællosujto gaskan.

source: I tillegg til disse to fangstområdene er det store tuftefeltet på Ruovdenjunlovta/Gropbakkengen i Nesseby kommune, med hele 90 tufter fra mellom 3 og 4000 f. Kr., foreslått tatt med. Disse tre områdene ligger sammen med Ceavccageađgi/Mortensnes innenfor varangersamenes gamle bruks- og bosetningsområde, derav fellesnavnetVárjjat Siidaverdensarvsted.
smj: Duodden dájda bivddemduobddágijda li oajvvadum duoddit Ruovdenjunjluovtav/Gropbakkengav Unjárga suohkanin gånnå li moadda goahtesaje, gitta 90 goahtesaje jagijs 3 ja 4000 Kr.å. Dá gålmmå guovlo li aktan Ceavccageađgi/Mortensnesajn varangersámij dålusj adno- ja årromguovlo, dassta aktisasjnammaVárjjat Siidaværáltárbbesadje.

source: Underveis i arbeidet er det holdt folkemøter i de berørte kommunene, og kommunenes politiske ledelse har gitt positive tilbakemeldinger.
smj: Bargadahttijn li tjadáduvvam álmmuktjåhkanime guoskaduvvam suohkanij, ja suohkana politihkalasj jådedibme le vaddám positijvalasj diededimijt.

source: Også fra de aktuelle reinbeitedistriktene er signalene positive.
smj: Aj tjærojs li signála buore.

source: Det forventes atVárjjat Siidakommer med på Norges tentative liste i år, og at arbeidet med nominasjonsprosessen opp mot verdensarvlista kommer raskt i gang.
smj: Várjjat Siidavuordedahtte boahtá Vuona båddåsasj lisstaj dá jage, ja barggo nominasjåvnnåprosessajn væráltárbbelisstaj ruvva álgaduvvá.

source: Da vil også tiden være inne for at kommunene og andre fatter formelle vedtak om at de støtter prosjektet.
smj: De boahtá ájgge gå suohkana ja iehtjáda formálalattjat viertti mierredit jus sihti prosjevtav doarjjat.

source: Várjjat Siidaer en fortelling om den livskraften jakt, fangst og fiske i Varanger har hatt gjennom 12 000 år, om overgangen mellom villreinjakt og reindrift, om da småskala jordbruk ble tatt opp som tilleggsnæring, og om sammenhenger og samhandling mellom mennesker og natur.
smj: Várjjat Siidale subtsas dan iellemfámo birra mij le læhkám viejddemin, bivddemin ja guollimin Varangerin 12 000 jagij tjadá, gasskamutton gåttebivddema ja ællosujto gaskan, dalloj gå smáv ednambarggo váldeduváj duoddeæládussan, ja aktijvuodaj ja aktisasjbargo birra ulmutjij ja luondo gaskan.

source: Det er også en fortelling om religion og kosmologi, om endringer over tid og om det som knytter sammen fortid og nåtid.
smj: Le aj subtsas åsko ja kosmologija birra, rievddamij birra ájgij tjadá ja dan birra mij tjadná dålusjájgev ja dálásjájgev.

source: Bak initiativet til en plass på verdensarvlista ligger et ønske om at verden skal få del i de kulturhistoriske verdier vi setter så høyt, og at en slik oppmerksomhet skal gi positive ringvirkninger for lokalsamfunn og brukere.
smj: Mij álgadij bargov dáv duobddágav væráltárbbelisstaj åttjudit lej sávadus værált galggá oasev oadtjot daj kulturhiståvrålasj árvojs majt mij nav árvon adnep, ja dákkir berustibme galggi vaddet positijvalasj vájkkudusájt bájkálasj sebrudahkaj ja addnijda.

source: Sametinget har store forventninger til hva et samisk verdensarvsted i Varanger kan bety, både når det gjelder kunnskap, forståelse, opplevelse, kulturutøvelse og næringsutvikling.
smj: Sámedikken li stuorra vuorddemusá árvvuj sáme væráltárbbesajes Varangerin, mij guosská máhtudagáv, dádjadusáv, muossádimev, kulturdåjmadimev ja æládusåvddånimev.

source: Innskriving på verdensarvista gir høy status, men innebærer også forpliktelser.
smj: Tjáledibme væráltárbbelisstaj vaddá alla stáhtusav, valla merkaj aj vælggogisvuodajt.

source: Hensyn til brukerinteresser og brukerkunnskaper samt godt samarbeid med kommunene, næringsinteresser, brukerorganisasjoner og andre kulturminnemyndigheter er grunnleggende.
smj: Le ájnas vieledusájn addneberustimijda ja addnemáhtudagájda ja aj buorre aktisasjbargujn suohkanij, æládusberustiddjij, addneorganisasjåvnåj ja ietjá kulturmujttooajválattjaj.

source: Sametinget ser fram til de positive konsekvensene av at Ceavccageađgi/Mortensnes kommer på UNESCOs verdensarvliste.
smj: Sámedigge le mielos daj positijvalasj vájkkudusájda jus Ceavccageađgi/Mortensnes boahtá UNESCOa væráltárbbelisstaj.
